[Play_DLC3_T_SPK_Julian_Awakens_3 AkEvent]
SpokenText="分析中。该设施的人工智能已将其主要系统传送至该战斗单位的记忆体核心中。破坏该核心能对所有防御系统造成干扰，让莉莉·沈可以成功撤离。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Julian_Awakens_5 AkEvent]
SpokenText="明白。我能够使用我的重型武器削弱该单位的护甲。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Ambush_3 AkEvent]
SpokenText="监测到迫近的威胁。无菌室协议启动中。请进入保护范围。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_1 AkEvent]
SpokenText="空气控制已恢复。通风系统100%运转。房间现可安全进入。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_3 AkEvent]
SpokenText="在空气操作台边上的电梯能直接前往屋顶。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Is_Specialist_2 AkEvent]
SpokenText="次级无人机名称：BIT。原型设计早于莉莉·沈的漫游者。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Vs_Gas_1 AkEvent]
SpokenText="正在监测附近的备用生命维持系统。该毒气对我的系统没有危害，正在尝试解除威胁。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

